[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "recent-files-obsidian",
  "remotely-save",
  "file-tree-alternative",
  "obsidian-languagetool-plugin",
  "breadcrumbs",
  "darlal-switcher-plus",
  "omnisearch",
  "quick-explorer",
  "multi-column-markdown",
  "cmdr",
  "obsidian-fullscreen-plugin",
  "obsidian-another-quick-switcher",
  "obsidian-gallery",
  "customizable-menu",
  "settings-search",
  "auto-note-mover",
  "obsidian-core-search-assistant-plugin",
  "obsidian-better-command-palette",
  "open-vscode",
  "obsidian-list-callouts",
  "obsidian-advanced-new-file",
  "obsidian-text-expander-js",
  "obsidian-quickshare",
  "obsidian-translator",
  "obsidian-bulk-rename-plugin",
  "obsidian-search-everywhere-plugin",
  "obsidian-camera",
  "heycalmdown-navigate-cursor-history",
  "deepl",
  "obsidian-share-as-gist",
  "obsidian-min3ditorhotkeys-plugin",
  "hidden-folder-obsidian",
  "obsidian-toggle-meta-yaml-plugin",
  "obsidian-audio-notes",
  "obsidian-dynbedded",
  "obsidian-git",
  "obsidian-command-alias-plugin",
  "obsidian-textgenerator-plugin",
  "taskbone-ocr-plugin",
  "obsidian-sequence-hotkeys",
  "find-unlinked-files",
  "obsidian-file-cleaner",
  "obsidian-sidebar-expand-on-hover",
  "nuke-orphans",
  "obsidian-user-plugins",
  "text-extractor",
  "periodic-notes",
  "obsidian-image-toolkit"
]